{
    "leftMenu":{
        "home":"ГЛАВНАЯ",
        "about":"ОБО МНЕ",
        "resume":"РЕЗЮМЕ",
        "portfolio":"ПОРТФОЛИО",
        "contact":"КОНТАКТ",
        "myproject":"МОЙ ПРОЕКТ"
    },
    "home":{
        "greetingName": "Привет, Я",
        "description":"разработчик программного обеспечения и электрик"
    },
    "aboutme":{
        "title":"Обо мне",
        "description": "Анаэлмарлон является универсальным, мотивированным и решительным в своих проектах, лидером, любопытным и увлеченным новыми технологиями. Разработка программного обеспечения для него - это образ жизни, который он любит от всего сердца, до начала его фрилансера и консалтинговой карьеры в 2014 году. Одна из лучших вещей, которые есть у Anaelmarlon, - это страсть и мотивация для развития его навыков кодирования. Помимо его чистого программного обеспечения , Anaelmarlon также имеет огромную страсть к запуску, предпринимательству и любым бизнес-событиям, связанным с технологией и разработкой. Anaelmarlon также работал в течение 3 лет как электрик лодки.",
        "title1": "ЧТО Я ДЕЛАЮ",
        "section1" : {
            "div1":{
                "title":"ПОЛНОЕ РАЗВИТИЕ ВЕБ-САЙТА",
                "description":"Я разрабатываю и разрабатываю приложение, управляемое данными, которое может работать в любом браузере с мобильного телефона, поддерживаемого в настольном браузере."
            },
            "div2":{
                "title":"МОБИЛЬНОЕ РАЗВИТИЕ",
                "description":"Я разрабатываю приложение для мобильных устройств (iOS и Android) с xamarin framework C#."
            },
            "div3":{
                "title":"РАЗРАБОТКА СТОРОН",
                "description":"Я разрабатываю и разрабатываю (приложения для инвентаризации, продаж и управления персоналом) приложение для рабочего стола с студией embarcadero и delphi на языке pascal."
            },
            "div4":{
                "title":"РАЗРАБОТЧИК РЕШЕНИЯ",
                "description": "У меня есть отличный решатель проблем и глубокое понимание объектно-ориентированного программирования."
            }
        },
        "title2":"КАК Я  ЭТО  ДЕЛАЮ",  
        "section2" :{
            "div1": "ОБНАРУЖИТЬ",
            "div2": "ИССЛЕДОВАНИЕ",
            "div3": "ДИЗАЙН",
            "div4": "РАЗВИВАТЬСЯ",
            "div5": "ТЕСТОВОЕ ЗАДАНИЕ",
            "div6": "СЛУЖБА ПОДДЕРЖКИ"
        },
        "title3": "FAN FUCT",
        "section3" :{
            "div1":"± 3.600 часов отработанного кодирования в каждом году",
            "div2": "± 1.440 Часы, потраченные на изучение новых технологий каждый год",
            "div3": "Aнаэлмарлон Лузайамо Нгвени !!! Как мой Бог, это слишком долго, можешь просто позвонить мне Марлон",
            "div4": "± 20.000 чашек кофе, потребляемых за последние 5 лет"
        }
    }
}